package com.n1njac.weread.model.entity;
/*    
 *    Created by N1njaC on 2018/5/3.
 *    email:aiai173cc@gmail.com 
 */

import java.util.List;

public class CategoryListEntity {


    /**
     * status : ok
     * datas : [{"id":"294943","uid":"858097","name":"","title":"手头所忙之事\r\n究竟是什么？","excerpt":"若世界全然是诱人的，那便很简单。若世界仅仅充满挑战，亦可无甚问题。但我每早总在改善世界与享受世界两种欲望的拉扯中醒来，这让规划这一天变得很困难。","lead":"","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-26/5ae19ddbedc9d.jpg","create_time":"1525305600","update_time":"2018/05/03","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.9w","share":"http://static.owspace.com/wap/294943.html","comment":"12","good":"14","bookmark":"0","show_uid":"858097","fm_play":"","lunar_type":"1","hot_comments":[{"id":"39457","pid":"0","uid":"218409","content":"我们不要陷入自我的陷阱。唯有务实才是真正的办法","post_id":"292322","update_time":"2 天前","good":"6","model":"3","to_author_name":"Sying","under_id":"0","nickname":"Dolan Yves","avatar":"http://img.owspace.com//@/avatar/2016-04-19/46efbcfbfd6809f2eb2b34ab01ee874a45"}],"html5":"http://static.owspace.com/wap/294943.html","author":"任宇","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/1.png","category":"TO READ","parseXML":1},{"id":"294925","uid":"853419","name":"","title":"出版不是\r\n浪漫的事","excerpt":"与书有关的事容易被浪漫化：很多人有开书店的梦想，也有很多人想做图书编辑，认为与书打交道的日子是梦想的生活。个中辛酸，不妨听听出版人杨全强怎么说","lead":"杨全强是2017年单向街·书店文学奖年度编辑的获得者。在颁奖礼上，他无奈地陈述过做出版的尴尬。面对单读的采访，他更多地谈论作为出版人的烦闷琐碎的日常。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-18/5ad72fc052951.jpg","create_time":"1525219200","update_time":"2018/05/02","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"4.7w","share":"http://static.owspace.com/wap/294925.html","comment":"10","good":"16","bookmark":"0","show_uid":"853419","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294925.html","author":"徐振宇x杨全强","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294958","uid":"1999","name":"","title":"以诗之名\r\n向劳动者致敬","excerpt":" 为了让更多的人关注中国工人的生存现状和诗歌创作，5 月 1 日劳动节当天，在单向空间爱琴海店举行颁奖典礼，以诗之名，向劳动者致敬。欢迎参与或观看直播","lead":"在当今中国，在那些喧闹的车间、机械的流水线和危险昏暗的矿井下，仍然有一万多名\u201c顾城\u201d\u201c北岛\u201d和\u201c舒婷\u201d在写诗。命运从来没有给予他们浪漫，而他们用诗歌记录它、拥抱它和抵抗它。 5 月 1 日劳动节当天，在单向空间爱琴海店举行颁奖典礼，以诗之名，向劳动者致敬。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-05-01/5ae793b69dd89.jpg","create_time":"1525150800","update_time":"2018/05/01","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"4.4w","share":"http://static.owspace.com/wap/294958.html","comment":"10","good":"13","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294958.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294946","uid":"1999","name":"","title":"工地上的诗篇","excerpt":"今日是劳动节，吴晓波频道和单向街联合发起的桂冠工人诗人颁奖礼活动，将在单向空间爱琴海店举行。在繁重工地的现实境遇下，诗歌成为他们最有力的生活武器","lead":"工人和诗人，是鲜少会被联系起来的两个身份。在中国的工地上，有一群工人诗人，他们猛烈地与现实碰撞，迸裂出沉痛的诗篇。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-29/5ae4dcab3df1e.jpg","create_time":"1525132800","update_time":"2018/05/01","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"3.4w","share":"http://static.owspace.com/wap/294946.html","comment":"10","good":"9","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294946.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294944","uid":"1999","name":"","title":"文学梦过时了吗","excerpt":"年轻人的文学创造力在这个时代该如何去呈现呢？在新媒体冲击下，文学社团或文学杂志是否还有存在的必要？我们该如何去谈论文学与我们之间的关联呢？","lead":"前段时间，单读召集了几个高校文学社、文学公众号或独立杂志的朋友们，在单向空间做了一次相互的交流：在这个时代，文学该如何去呈现，杂志是否真的还被人们所需要，年轻人的文学动力是怎样的？一起来看看几位朋友是如何谈论的。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-27/5ae2e7949ca08.jpg","create_time":"1525075200","update_time":"2018/04/30","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.6w","share":"http://static.owspace.com/wap/294944.html","comment":"17","good":"11","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[{"id":"88095","pid":"0","uid":"455818","content":"无论在什么时间，什么地点，什么样的社会背景，文学永远不会过时，繁华之处金貂换酒，边塞疆场戎马一生。而且读书人的事能叫皮嘛。","post_id":"294944","update_time":"1 天前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"践行者·莫轩","avatar":"https://img.owspace.com//@/avatar/2016-12-01/3413a392f1c7511e7d9795b5a9df1d3e15"}],"html5":"http://static.owspace.com/wap/294944.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294910","uid":"858875","name":"","title":"只有\u201c流氓\u201d\r\n才能改变世界","excerpt":"在解构成为主流的时代，讽刺是普遍的修辞，焦虑成了时代的精神。我们在精神方面是否已然麻木成疾了？如何去寻找属于我们自己的精神出口呢？","lead":"公开信（Republic of letters）是单读的新栏目。来自不同背景、住在不同国家的单读作者，将在这里向彼此写信，分享他们最近的生活、关心的议题、以及世界上重要的事。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-16/5ad45bd94c4d7.jpg","create_time":"1525046400","update_time":"2018/04/30","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.4w","share":"http://static.owspace.com/wap/294910.html","comment":"17","good":"12","bookmark":"0","show_uid":"858875","fm_play":"","lunar_type":"1","hot_comments":[{"id":"88000","pid":"0","uid":"859639","content":"在大时代的潮流下动荡的是人性的本质，然而我们往往少数人掌握真理却如同坐拥一座金矿无人理解，而你，只是需要选择成为什么样的人而已，，，还是尽量让自己不被潮水吞没吧，岸上的痛苦好过表面的蠢蠢欢愉","post_id":"294910","update_time":"4 天前","good":"6","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"up","avatar":"https://img.owspace.com//@/avatar/2018-04-29/49d31352194e9a35cab0747637ae4d205a"},{"id":"88007","pid":"0","uid":"855295","content":"最现实的还是内心的孤独，以及不被理解的痛处。但坚守自我，却是个性和本性所在。","post_id":"294910","update_time":"3 天前","good":"5","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"孰广·执龍","avatar":"https://img.owspace.com//@/avatar/2018-04-21/33f8ce9a629a630d6408ce7b5ecea81c6c"}],"html5":"http://static.owspace.com/wap/294910.html","author":"吴琦 x 晓宇","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/1.png","category":"TO READ","parseXML":1},{"id":"294941","uid":"1999","name":"","title":"奥威尔的\r\n\u201c不检之行\u201d","excerpt":"著作与手稿之间的区别，是作者面对大众与面对自我的分野。就像在\u201c乔治·奥威尔\u201d名字背后的埃里克·布莱尔，在公共与私人之间，隐藏着并不完美的过去\u2026\u2026","lead":"在这面具底下藏着的奥威尔，在日记里写着生活琐事。然而，奥威尔的过去恐怕并不完美。也许在我们这代人身上，再也找不到像奥威尔那样一针见血的政治良知，但不必自惭形秽，奥威尔在我们这里也能学到什么是检点。今天这两篇充满着奥威尔八卦的外刊选读，由单读实习生陈儒鹏编译。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-28/5ae43ed147e6b.jpg","create_time":"1524960000","update_time":"2018/04/29","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"4.4w","share":"http://static.owspace.com/wap/294941.html","comment":"5","good":"9","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294941.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294947","uid":"1999","name":"","title":"在孤独图书馆\r\n与北岛一起读诗","excerpt":"当热爱诗歌的灵魂聚集在一起，会在人类的精神之地激起一场风暴。\u201c我认出风暴而激动如大海\u201d，北岛和他的朋友们将在秦皇岛海边，与你一起读诗。","lead":"王小波言：一个人只拥有此生此世是不够的，他还应该拥有诗意的世界。那么如何通向诗意的世界？大海常常被认为是最接近诗意的物理空间，2018 年 5 月 5 日，单向空间将在海边的阿那亚孤独图书馆举办一场\u201c镜中之海·诗歌之夜\u201d。诗会邀请了诗人北岛和他的朋友西川、蓝蓝、薛庆国、杨庆祥、宇向、詹小栎，在海边齐聚，共同朗读、吟唱诗歌，\u201c让语言和精神的种子在风暴中四海为家\u201d。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-28/5ae3ec953c098.jpeg","create_time":"1524905760","update_time":"2018/04/28","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.5w","share":"http://static.owspace.com/wap/294947.html","comment":"10","good":"32","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87953","pid":"0","uid":"169296","content":"想起了一句话：有时候人生真不如一行波德莱尔，有时波德莱尔真不如一碗馄沌。。。。最先在木心先生《小镇上的艺术家》诗里看到，后来才知道是芥川龙之介的话。。感慨很多。理想主义时代早过去，现在。。人还需要诗吗。。。","post_id":"294947","update_time":"5 天前","good":"6","model":"1","to_author_name":"何珊珊","under_id":"0","nickname":"白枫境宇","avatar":"https://img.owspace.com//@/avatar/2016-03-04/30b06f06c98b40109f483dee1762d6b5a5"}],"html5":"http://static.owspace.com/wap/294947.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294926","uid":"788177","name":"","title":"孤独及其隐秘的","excerpt":"想必你也喜欢爱德华·霍普的画：为何不同人面对霍珀却有着同样的感动？霍普笔下最熟悉的场景，往往让我们感到如此遥遥，因为孤独的寂静被赋形为欲望的港口","lead":"在霍珀的画作里，我们凝望着最最熟悉的场景，然而所感却如此遥遥，乃至不可知。人们深望这方空间，却又仿佛身在别处，迷失于画作未能揭示而唯由我们猜度的隐秘中。为秘密赋形，给它们一方空间，在那里，它们被目击而不受干扰。霍珀的房间变成欲望的悲伤港口。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-22/5adc3db7edb2d.png","create_time":"1524873600","update_time":"2018/04/28","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.4w","share":"http://static.owspace.com/wap/294926.html","comment":"10","good":"22","bookmark":"0","show_uid":"788177","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294926.html","author":"马克·斯特兰德","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294945","uid":"753764","name":"","title":"立陶宛\r\n书籍走私史","excerpt":"纳博科夫：\u201c读者生而自由，也应保持自由。\u201d然而，在权力与文化之间，总充斥着没有硝烟的战争。立陶宛历史上不同时期的图书走私，正是文化自由的行动象征","lead":"审查制度下的教育，被驱逐的教授，反抗与压迫，地下与私人出版社，政治上的异见文学\u2026\u2026文化与权力之间的战场从未消亡过，只是程度不同而已。在立陶宛的历史上，图书走私作为镌刻在立陶宛民族心态的文化行动，书籍走私史是立陶宛人追求自由的象征。单读实习生陈儒鹏特别编译了立陶宛书籍走私史，让我们在过往里发现情愫，在往生中找到同感，照亮我们的来处与真实的自我。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-27/5ae20101a6008.jpeg","create_time":"1524787200","update_time":"2018/04/27","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"4.8w","share":"http://static.owspace.com/wap/294945.html","comment":"4","good":"17","bookmark":"0","show_uid":"753764","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87876","pid":"0","uid":"667442","content":"书籍所蕴含的是一个民族的文化，是一个民族的历史，是现在的人了解以前的人最为重要的途径，剥夺了一个民族阅读的权利就相当与抽走了一个人的记忆，是比被夺去生命更可怕的\u2026\u2026","post_id":"294945","update_time":"7 天前","good":"8","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"Holly","avatar":"http://img.owspace.com/Public/uploads/2017/08/667442_1502001324005.jpg"},{"id":"87884","pid":"0","uid":"627918","content":"在二战时期的欧洲，流亡与在场是经常出现的两个关键词。一整个大陆都在流亡，人心与文学。有些人失去生命，有些人失去故乡，但是他们始终保持着\u201c在场\u201d的理性精神，沉默而固执地守护一些东西。","post_id":"294945","update_time":"6 天前","good":"6","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"陆氏茶","avatar":"http://img.owspace.com/Public/uploads/2018/04/627918_1524792082271.jpg"}],"html5":"http://static.owspace.com/wap/294945.html","author":"陈儒鹏","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/2.png","category":"TO READ","parseXML":1},{"id":"294942","uid":"297206","name":"","title":"并不能说是寂寞","excerpt":"当叶青于 2011 年自杀后，她的两本诗集每年再刷，每隔一段时间，她的诗句就会在网站上被转帖、引用，甚至不断地出现在台湾各个城市角落的玻璃墙上\u2026\u2026","lead":"在台湾诗人叶青的诗歌中，灵感多来自她喜爱的人、事、物，雨水落进眼睛，蜗牛走入影子，一切都有了爱的可能。生活化的意象穿透抽象诗句，像是通关密语，直达敏感的青春愁绪。她常说自己的诗删去赘词只剩三个字：「我爱你」。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-25/5ae09987803aa.jpg","create_time":"1524729600","update_time":"2018/04/26","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"8.1w","share":"http://static.owspace.com/wap/294942.html","comment":"36","good":"48","bookmark":"0","show_uid":"297206","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87850","pid":"0","uid":"855094","content":"她的文字真的细腻到了动人的地步。诗人们通常有一颗比普通人更能留意细节的心，也因为如此，他们善于洞察人心。只言片语，简简单单，却道出了一种坚定而哀恸的力量。你去读，或许并不明白真正令人感到悲伤的地方在哪里，但你可以产生一种通达灵魂深处的情感共鸣。这个时代，每个人的的身体里都装着一个伤痕累累的小孩，他们祈祷能寻找到一个温暖的避风港湾，容自己歇歇脚。可如果找不到，那就让伤痛暂时搁浅，用诗歌来缅怀疼痛的馈赠。","post_id":"294942","update_time":"7 天前","good":"12","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"形式浪漫","avatar":"https://img.owspace.com//@/avatar/2018-04-21/374f2b7f27d034726dec83cd131343dd44"},{"id":"87886","pid":"0","uid":"215152","content":"我从未拥有你一秒钟，心里却失去你千万次。","post_id":"294942","update_time":"6 天前","good":"5","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"千寻","avatar":"https://img.owspace.com//@/avatar/2016-04-16/4876596af85dee4e2624f28e7bf6e012f5"}],"html5":"http://static.owspace.com/wap/294942.html","author":"叶青","tpl":1,"avatar":"https://img.owspace.com//@/avatar/2016-07-24/411698bca07e1e8fd846b24074d951d7b1","category":"TO READ","parseXML":1},{"id":"294922","uid":"858035","name":"","title":"爱情比革命\r\n更身不由己","excerpt":"在台湾各个城市的文艺角落，总能够看到玻璃橱窗上有诗人叶青的诗句。然而，藏在那些爱情诗句背后的，是「爱情其实比革命更身不由己」的诗人故事\u2026\u2026","lead":"「在一个现代世界中，恐怕唯有革命和爱情，能让人理直气壮地野蛮。革命乃茫茫众人之事，叶青不与焉，她的生存核心是爱情。」","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-25/5ae0895abc094.png","create_time":"1524700800","update_time":"2018/04/26","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"6.3w","share":"http://static.owspace.com/wap/294922.html","comment":"14","good":"29","bookmark":"0","show_uid":"858035","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87921","pid":"0","uid":"847695","content":"我只希望，不管我们是男生女生，没有性别的差异，就请认真对待感情，当你辜负了相遇的时候，是否想过你痛吗？","post_id":"294922","update_time":"5 天前","good":"7","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"中意你","avatar":"https://img.owspace.com//@/avatar/2018-04-11/84fe2ed58c6803bbc00cbea8bc65fb070f"},{"id":"87887","pid":"0","uid":"858461","content":"Some believes nature death but the poet believes suicide assuredly is.","post_id":"294922","update_time":"6 天前","good":"4","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"Enotlzzz","avatar":"https://img.owspace.com//@/avatar/2018-04-27/27764fee603c30900df8da4f7f14004fce"}],"html5":"http://static.owspace.com/wap/294922.html","author":"符夏菁","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294928","uid":"2038","name":"","title":"北平的味道","excerpt":"从北平到北京，城市的名称变化背后，如同布罗茨基笔下那座被更名的圣彼得堡，名字变化的背后是残酷的历史叙事。而如今， 北京的美好，只能借助想象与误读\u2026","lead":"在王朔小说与姜文的影像中，我感受到的是一个看似自由，实则充满权力气息的北京。从北平到北京，就像从 Rangoon 到 Yangon、圣彼得堡到列宁格勒，或是西贡到胡志明市，简单名字变化背后是城市味道、颜色、节奏以及一整套生活方式的变化。如今，就连王朔与姜文的北京都离我远去了，一个崭新的北京正在兴起。或许，这也正是我们回忆北平的最佳时机。所有最美好的一刻，都是在想象与误读中到来的\u2026\u2026","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-22/5adc38a17bf05.png","create_time":"1524614400","update_time":"2018/04/25","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"7.6w","share":"http://static.owspace.com/wap/294928.html","comment":"21","good":"31","bookmark":"0","show_uid":"2038","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294928.html","author":"许知远","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-10-10/57fb3682aec63.jpg","category":"TO READ","parseXML":1},{"id":"294853","uid":"839442","name":"","title":"重复啊重复","excerpt":"创作者该如何面对重复这个问题呢？当作家总写着同一类型或话题时，总不免被群起而攻之，毕竟创作并非抱残守缺。然而有一种创作的重复，却是探索新的技艺\u2026","lead":"写作有两种重复。一种是作品内部的重复，那些主题，观念如同熔岩般汩汩地在脑海中燃烧、沸腾，这样的重复是无法抗拒，更是无可指摘的。而另一种重复，即所谓万能的模板，写作的套路则应该被严词拒绝，作者同侪也当群起而攻之。文学艺术永远不是所谓习惯的产物，哪怕我们还没觅得合理的表达形式，也应当不断探索新的领域：我们作者要不断警示自己，写作技艺是为了无中生有，而非抱残守缺。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-03-28/5abb699eaa085.jpg","create_time":"1524528000","update_time":"2018/04/24","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"6.3w","share":"http://static.owspace.com/wap/294853.html","comment":"3","good":"16","bookmark":"0","show_uid":"839442","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294853.html","author":"J.C. Hallman","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294929","uid":"1999","name":"","title":"读书本是寻常事","excerpt":"今天是世界读书日，在各类读书劝说的刷屏焦虑下，不妨在日常生活中闲时读上几页书。单读特别制作了这份书单，遴选了近期值得阅读的一些书，看看是否合口味","lead":"有人曾如此嘲讽：中国的读书日，一是政府的盛宴，二是书商的盛宴，三是不读书的人的盛宴。盛宴之上，唯独缺少读书人的身影。读书本是平常事，不如平日闲时读上几页。单读遴选了近期出版的一些书，不妨看看是否合您口味？","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-23/5addb6c3727bd.png","create_time":"1524479820","update_time":"2018/04/23","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.8w","share":"http://static.owspace.com/wap/294929.html","comment":"10","good":"25","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294929.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294923","uid":"101112","name":"","title":"光影伊斯坦布尔","excerpt":"帕慕克已是伊斯坦布尔的符号之一，而伊斯坦布尔之于帕慕克的意义，正如他写的《伊斯坦布尔：一座城市的记忆》。为此，他用大量摄影重新修订了这部著作","lead":"帕慕克专门用大量摄影图片重新修订了《伊斯坦布尔：一座城市的记忆》，还特别撰写了一篇长序《光影伊斯坦布尔》，说明为何要做一部新的基于视觉的新版《伊斯坦布尔》：\u201c是的，如果之前我就找到了这些从飞机上拍摄的城市老照片，那么我就会写一本名叫《鸟瞰伊斯坦布尔》的书！\u201d在他看来，\u201c光影伊斯坦布尔\u201d，就是一种用照片将 20 世纪的城市所赋予的情感变得显而易见的努力。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-20/5ad8d6faa6e13.jpg","create_time":"1524441600","update_time":"2018/04/23","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.1w","share":"http://static.owspace.com/wap/294923.html","comment":"5","good":"27","bookmark":"0","show_uid":"101112","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294923.html","author":"奥尔罕·帕慕克","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/1.png","category":"TO READ","parseXML":1},{"id":"294927","uid":"1999","name":"","title":"世界读书日来了\r\n单向街准备了\u2026","excerpt":"世界读书日来了，单向空间也准备在这个专门为读书人而设的节日为大家准备一系列的疯狂购活动，名家签名本与单向空间文创折扣日，赶紧调好闹钟准备吧！","lead":"4 月 23 日，世界阅读日（World Book Day），是属于爱书人的节日，也是单向空间 OWSPACE 一年中的最大节日。在这个关于热爱的节日，希望你能够挑选到喜欢的书、打动你的产品。调好闹钟，加满购物车，加入这个庆典吧","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-22/5adc359fee988.jpg","create_time":"1524384000","update_time":"2018/04/22","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.8w","share":"http://static.owspace.com/wap/294927.html","comment":"5","good":"17","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87663","pid":"0","uid":"173984","content":"现在的读书到是有点像骑自行车，原来呢，我们的出行就是靠自行车。可现在出行，可以说上天入地的交通工具由你选，而唯一没得选的就是时间。读书也是这种情况，不一定非要，手端实体书，听着轻音乐，闻着油墨香，然后再沉静其中。当然，这样的环境读书算得上是一种奢侈了！我敢说，我们大多数人不会有，为什么？因为，没有时间，鲁迅先生说，时间就如海绵，挤一挤总会有的，那是因为，我们亲爱的鲁迅先生没有活在我们所待的环境里。没有一边撒尿，一边都要接电话的囧态。可能都没有尿完，就有人催你回到工作岗位上去。我相信，泰斗撒尿应该比我们从容得多了！","post_id":"294927","update_time":"2 周前","good":"16","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"香山豆包2012","avatar":"http://img.owspace.com/Public/uploads/2017/02/173984_1485939852810.jpg"}],"html5":"http://static.owspace.com/wap/294927.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294909","uid":"542730","name":"","title":"放纵在黑胶\r\n和咖啡的日子","excerpt":"周末，适合取一张唱片，泡一杯咖啡，听快门之外的声音；闻银盐之外的味道，走进一个时代的私人往事。作为摄影师的阮义忠，他当年的台岛文艺生活是怎样的呢","lead":"对阮义忠来说，品味咖啡和聆听黑胶并非专研的学问，而是包含人生况味的生活美学元素，由此生发出来的文字与照片，正所谓\u201c甘苦交融，余韵无穷\u201d。在\u201c咖啡岁月\u201d中，记录着他在\u201c小镇青年\u201d时代养成的喝咖啡习惯，回顾在台湾各地咖啡馆所亲历的往事，记录自己遍访欧洲时所遇见的风格迥异的咖啡馆文化；在\u201c黑胶年代\u201d中，他回忆了自己在\u201c进入古典音乐的世界\u201d之后，是怎样从一位门外汉变成一位业余的聆听者，又逐渐成长为一位收藏有一万多张黑胶唱片的资深乐迷的，还有那些对发生在台湾这块土地上的故人与故事的描述\u2026\u2026","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-17/5ad4e9d5b0c2a.jpg","create_time":"1524355200","update_time":"2018/04/22","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.7w","share":"http://static.owspace.com/wap/294909.html","comment":"15","good":"23","bookmark":"0","show_uid":"542730","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87640","pid":"0","uid":"804498","content":"看这篇文章时正是上午下雨，坐在阳台，读着很是享受","post_id":"294909","update_time":"2 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"Cliff_72","avatar":"http://img.owspace.com/Public/uploads/2018/03/804498_1519878587362.jpg"},{"id":"87687","pid":"0","uid":"843428","content":"超nice，这才是生活我心之所向，有人觉得这是小资是怎样怎样又怎样啊","post_id":"294909","update_time":"1 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"你今天真好看💤 😈","avatar":"https://img.owspace.com//@/avatar/2018-04-04/53806973bb4d57cb40c857a392efbb73b1"}],"html5":"http://static.owspace.com/wap/294909.html","author":"阮义忠","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/4.png","category":"TO READ","parseXML":1},{"id":"294905","uid":"536464","name":"","title":"亲爱的无辜","excerpt":"如何理解这个科技时代？面对技术进步主义，人文主义是否需新水注入，以全新视角看待这个时代呢？科技时代，缺席的女性如女程序员们的故事该如何去讲述呢？","lead":"在科学突飞猛进的时代，传统手工艺对于现代人来说是怎样一种角色呢？在科技主宰时代的今天，人文主义的理性启蒙的论点是否过分悲观了呢？女性在科技领域为何呈现缺席的状态，女程序员们的故事由谁来讲述？人在争取权利的同时，是否想过公司这一形态也应争取类似于人格的公民权利？当然，现代依旧没能远离战争，现代生活的不确定也随着社会发展而越发的复杂，一切皆如\u201c亲爱的无辜\u201d\u2026\u2026一起来看看今天的全球书情推荐的新书，能给我们怎样的新视角吧！本次全球书情由单读作者吴瑶提供。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-15/5ad370fa5a7a7.jpg","create_time":"1524268800","update_time":"2018/04/21","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"6.2w","share":"http://static.owspace.com/wap/294905.html","comment":"10","good":"18","bookmark":"0","show_uid":"536464","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87595","pid":"0","uid":"215152","content":"最近在读《斯通纳》，重读《生活在别处》。这几天在下雨，学校图书馆里安静的犹如太平间，上班百无聊赖只能看书，来借书的学生寥寥无几，自己管理的又是社科法律的冷门书，窗外的雨下的更大了，外面雾蒙蒙的，像是整座图书馆都被隔离了，耳机里放着石进的夜的钢琴曲6，孤独感充斥其中，心里装着不可能的人。","post_id":"294905","update_time":"2 周前","good":"4","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"千寻","avatar":"https://img.owspace.com//@/avatar/2016-04-16/4876596af85dee4e2624f28e7bf6e012f5"}],"html5":"http://static.owspace.com/wap/294905.html","author":"全球书情","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/4.png","category":"TO READ","parseXML":1},{"id":"294908","uid":"849784","name":"","title":"三万张苏联影像\r\n背后的秘密","excerpt":"她被称为苏联版的薇薇安。在那个年代，爱好摄影的她因抑郁而失去工作，也因此而被当做\u201c社会依赖疾病\u201d而被送进精神病院，还与三位天才艺术家恋爱，然而\u2026\u2026","lead":"在苏联时代，她拍摄了 30000 多张摄影底片及写下了大量个人日记，却曾因长期精神抑郁而失去工作，又因\u201c社会依赖疾病\u201d而辗转于多家精神病院；她也曾与俄罗斯三位天才艺术家分别陷入恋情。但也正式因为这几位艺术家的光环太耀眼，使得玛莎极度自卑，从未向任何人展示过自己的摄影作品、日记和诗歌。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-15/5ad36bdaad539.jpg","create_time":"1524182400","update_time":"2018/04/20","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"6.6w","share":"http://static.owspace.com/wap/294908.html","comment":"35","good":"28","bookmark":"0","show_uid":"849784","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87570","pid":"0","uid":"503182","content":"存在比生死更可畏惧，存在基于虚无。","post_id":"294908","update_time":"2 周前","good":"6","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"无","avatar":"https://img.owspace.com//@/avatar/2017-01-17/38412027efe548867865f1a34f2f4a7b7f"}],"html5":"http://static.owspace.com/wap/294908.html","author":"南心","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294921","uid":"853468","name":"","title":"叙利亚\r\n生锈的黎明","excerpt":"叙利亚处于战乱之中。无论是国内政治的动荡残暴，还是国际社会的制裁打击，百姓终归无辜地沦为受罪的羔羊。在生锈的黎明中，读读叙利亚诗人阿多尼斯的诗歌","lead":"祖国与民族不幸的现状，是叙利亚诗人阿多尼斯忧伤与悲愤的根源。诗人长年寄居他乡，素以\u201c精神上的流放者\u201d自居。然而，在他心目中，真正的流放地却\u201c只有在写作中、尤其在诗歌中才能找到。\u201d他在诗歌中诘问战争，书写着自己的愤怒，悲悯，批判和希望。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-19/5ad795a671a8b.jpg","create_time":"1524124800","update_time":"2018/04/19","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"8.6w","share":"http://static.owspace.com/wap/294921.html","comment":"45","good":"62","bookmark":"0","show_uid":"853468","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87556","pid":"0","uid":"842347","content":"突然想起一句老话，宁做太平狗，不为乱世人。","post_id":"294921","update_time":"2 周前","good":"8","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"吕公雅量","avatar":"https://img.owspace.com//@/avatar/2018-04-02/5771b5fafbad792aac5839236b4b975daf"},{"id":"87582","pid":"0","uid":"753827","content":"我喜欢单读的一个很重要的原因，是它不会根据我喜欢什么而告诉我什么。而是直接的告诉我应该去了解什么。","post_id":"294921","update_time":"2 周前","good":"7","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"冰岛多冰","avatar":"http://img.owspace.com/Public/uploads/2018/04/753827_1524235905141.jpg"},{"id":"87618","pid":"0","uid":"800592","content":"我不敢相信这是真的，世界冷酷到让人绝望的地步，而绝望的土地上那是一个个真实的人。快乐的时候我常常哽咽，因为有人在承受着我快乐的苦难。我们能做些什么，我们不过是一群饱含同情的看客。","post_id":"294921","update_time":"2 周前","good":"4","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"星语","avatar":"https://img.owspace.com//@/avatar/2018-02-04/698622c7120a449203cff073a48e800dab"},{"id":"87557","pid":"0","uid":"728768","content":"可，乱世出英雄啊","post_id":"294921","update_time":"2 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"十年温如言","avatar":"http://img.owspace.com/Public/uploads/2018/04/728768_1524204452675.jpg"},{"id":"87559","pid":"0","uid":"854299","content":"呵，战争不可怕，可怕的是人心。万恶的美国人，为了利益，可以牺牲任何人。","post_id":"294921","update_time":"2 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"咱家姓杜，不心毒。","avatar":"https://img.owspace.com//@/avatar/2018-04-20/29e31cec09d05179fd16e0bd8237ca1749"},{"id":"87522","pid":"0","uid":"854123","content":"国家不幸诗家幸，话到沧桑句便工。","post_id":"294921","update_time":"2 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"yangduyijiu","avatar":"https://img.owspace.com/Public/static/avatar/2.png"}],"html5":"http://static.owspace.com/wap/294921.html","author":"[叙利亚]阿多尼斯","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/4.png","category":"TO READ","parseXML":1},{"id":"294920","uid":"853459","name":"","title":"日本城南旧事","excerpt":"日本作家小川洋子，她既写血腥玛格丽特般的人性，也写龙舌兰日出般的怀旧，比如《米娜的行进》，在日常生活中插入1972年事件，向世界发出善意的告白\u2026\u2026","lead":"1972 年，13 岁的我和他们度过了难忘的一年。我见证了米娜发病时的痛苦，见证了川端康成的死对这个家造成的伤痛；和米娜一起为日本男排的夺金之路激动，为慕尼黑奥运会惨案悲伤；和米娜一起体会初恋的萌芽和忧愁，一起等待终未来到的流星；和这个家族一起享受最幸福的圣诞节，一起参加了妞儿的葬礼\u2026\u2026一个发生在温暖怀旧年代，勇敢纯真的故事。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-19/5ad785d76b3a3.png","create_time":"1524096000","update_time":"2018/04/19","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.4w","share":"http://static.owspace.com/wap/294920.html","comment":"7","good":"30","bookmark":"0","show_uid":"853459","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294920.html","author":"[日]小川洋子","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294906","uid":"1999","name":"","title":"科技时代的艺术","excerpt":"常有人说不知如何理解现代艺术，也不知如何谈论科技时代的艺术。艺术与技术、诗歌之间，存在怎样的关系？看艺术家汪建伟、学者汪民安和诗人戴潍娜怎么说","lead":"我们被常识所控制，战胜陈词滥调要从流行词开始。科学家的神话跟艺术家一样，艺术家并没有在屋子里，最后终于把真理找出来了，艺术家不是发现真理的那个人，不存在一个事实、真理是被发现的，关联主义却让你有这种幻觉。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-16/5ad4b3c0e5de5.jpg","create_time":"1524048060","update_time":"2018/04/18","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"4.3w","share":"http://static.owspace.com/wap/294906.html","comment":"7","good":"17","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294906.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294896","uid":"852667","name":"","title":"日本\r\n何以成为典范","excerpt":"一直以来，中国对日本都缺乏必要的了解，但依然对日本的现代化进程形成了乡愁式的谈论。然而，日本何以成为学习的典范呢？斯特劳斯会如何谈论日本呢？","lead":"在日本，很久以来都被视作应该追随的典范。我经常听到日本年轻人\u2014\u2014面对着毁灭西方的悲剧事件和目前撕裂西方的危机\u2014\u2014说：\u201c再也没有典范了；我们再也没有要追随的典范，真正要我们去创造我们自己的典范了。\u201d我对日本所有的期待和要求，就是希望日本人能够让这种典范（实际上，已经很好地吸收了他国经验的典范）保持同样的原创性，就像他们过去所做的那样。有了这种原创性，日本人可以让我们变得更加丰富。\u2014\u2014克洛德·列维-斯特劳斯","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-18/5ad63bdb4cdae.jpg","create_time":"1524009600","update_time":"2018/04/18","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"7.2w","share":"http://static.owspace.com/wap/294896.html","comment":"9","good":"30","bookmark":"0","show_uid":"852667","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87435","pid":"0","uid":"683415","content":"其实这篇文章让我渐渐明白自己为什么偏爱日本，抛却历史、政治等因素，日本在其文化上的认真态度是让我钦佩的原因。正如文章中说的日本的独特在于，它能够将那些古老、传统的东西以一种现代性的方式延续下来，尽管这种努力越来越困难。历史上，由于文化上对于大陆文化的吸收（你得承认日本文化已经打上大和民族深深的烙印，换个角度也相当称得上原创），让日本文化天然带有东方大陆的特色，至少我对日本文化的偏爱，最先由此发生。基于一系列的原因，同在东亚地区的韩国，则是一个反面的例子。可以说，我对日本文化有多少偏爱，就对韩国就有多上偏见，因为我始终觉得韩国文化、政治中带有\u201c肤浅\u201d的基因，尽管我得承认近代历史韩国经济是发展的不错，但有些东西是经济无法衡量的，不是吗？","post_id":"294896","update_time":"2 周前","good":"5","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"XXSTDR","avatar":"http://img.owspace.com/Public/uploads/2017/08/683415_1503754129624.jpg"}],"html5":"http://static.owspace.com/wap/294896.html","author":"Claude Lévi-Strauss","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294899","uid":"848743","name":"","title":"马尔克斯的牙齿","excerpt":"四年前的今天，诺奖得主马尔克斯去世。今天推的文章是有关于他的牙齿的故事。在一些小说里，他就对牙齿有着不可名状的偏爱。面对牙医的他，有什么故事呢？","lead":"四年前的今天，诺奖得主马尔克斯去世。上世纪的很多作家都备受牙疼折磨，甚至换成了假牙，并且把这种生活经历投射到小说创作中去。今天这篇文章讲述的是马尔克斯与牙医的故事。作者是任教于由作家马尔克斯创办的哥伦比亚新新闻学校的文学老师胡里奥·维亚努埃瓦·张。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-15/5ad35ded48607.jpg","create_time":"1523923200","update_time":"2018/04/17","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"6.9w","share":"http://static.owspace.com/wap/294899.html","comment":"8","good":"22","bookmark":"0","show_uid":"848743","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87369","pid":"0","uid":"617350","content":"一旦和马尔克斯沾边的东西，瞬间就弥漫开一种魔幻的色彩；即使是一颗蛀牙，《马尔克斯的蛀牙》也似是讲故事般。当赛博医生从天鹅绒袋子里拿出一颗假牙，文学界的神不复存在，存在的是一位普通人，和那位在为他撰写故事的受他影响颇深的笔者。生死有命，可《马尔克斯的蛀牙》影响的不仅是一代人，而是无数代人。把人们带入马尔克斯创造的幻象当中，宿命论铺天盖地的袭来；而作为马尔克斯的头号书迷，我万分荣幸。","post_id":"294899","update_time":"2 周前","good":"9","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"Skyrim233","avatar":"http://img.owspace.com/Public/uploads/2017/06/617350_1497074495923.jpg"}],"html5":"http://static.owspace.com/wap/294899.html","author":"胡里奥·维亚努埃瓦·张","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/3.png","category":"TO READ","parseXML":1},{"id":"294888","uid":"2038","name":"","title":"两种逃离","excerpt":"前段时间，杰夫·戴尔在北京，许知远与之进行了一场对话。他也想像杰夫·戴尔那般不断地逃离、游荡与写作，就像往年一样，而今却被困在花家地\u2026\u2026","lead":"我却不知该说些什么，他所有的内心活动、思想方式都在他的书中展现无遗，我还要再问他如何去写作 D· H· 劳伦斯、对塔尔科斯基的视觉语言的评论，或是写作传统的追溯吗？我最想和他谈论女人与酒精，问问他的妻子怎样忍受他脑子里那些想入非非，倘若实践这些想入非非，他会有某种道德顾忌吗？但这不是个好时机，丢掉摄像机与旁观者的嘈杂酒吧才是理想去所\u2026\u2026","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-08/5ac9f95b38d60.jpg","create_time":"1523836800","update_time":"2018/04/16","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"8.4w","share":"http://static.owspace.com/wap/294888.html","comment":"21","good":"33","bookmark":"0","show_uid":"2038","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87317","pid":"0","uid":"251270","content":"最近，我一直在\u201c自我博弈\u201d，我越是寻求\u201c自我\u201d，与周围的、外部的一切就越发的难以融洽。因为其他人都是在生活，近乎\u201c暖死亡\u201d的生活着，我不愿意变回那个群体的一份子；同时，我也害怕过度的自我，以至于走向极端。我是相信任何事都有正反两面的，所以要想消除内心的情绪冲突的困扰，可能就要将\u201c喜与忧\u201d一同消灭；但是找不到方法，而且就算真的找到了，可能又会去怀疑，因为比较而言，情感似乎是人与其他已知一切的根本区别以及其他区别的来源，如果消除了情感，我们该用什么来定义自己。","post_id":"294888","update_time":"2 周前","good":"7","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"灵魂行者","avatar":"http://img.owspace.com/Public/uploads/2017/07/251270_1499610630748.jpg"}],"html5":"http://static.owspace.com/wap/294888.html","author":"许知远","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-10-10/57fb3682aec63.jpg","category":"TO READ","parseXML":1},{"id":"294884","uid":"846107","name":"","title":"吸烟有害健康","excerpt":"今天的文章来自中央民族大学的藏族作者尼洋，一个关于救赎、忏悔的故事：一位老实年轻人接班做了屠夫，为了自我救赎而请喇嘛教他救赎的咒语，然而\u2026\u2026","lead":"\u201c屠夫注定是要下地狱，你难道没有在寺院的壁画上看到过吗？哪里有你所说的那样的咒语能洗清你的罪孽！\u201d不知是因为喝醉了酒还是真的开始愤怒了，扎巴用从来没有过的大嗓门吼道：\u201c我没有说谎！我的咒语是一个安多来的大喇嘛教我的，我每天都在念诵，现在我就可以念给你们听：吸烟有害健康，戒烟可减少对健康的危害。吸烟有害健康，戒烟可减少对健康的危害。吸烟有害健康，戒烟可减少对健康的危害。\u201d","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-14/5ad0d42fb9a61.jpg","create_time":"1523750400","update_time":"2018/04/15","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"8.6w","share":"http://static.owspace.com/wap/294884.html","comment":"65","good":"35","bookmark":"0","show_uid":"846107","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87309","pid":"0","uid":"787467","content":"烟盒上写着吸烟有害健康，屠夫自己对于杀生心怀愧疚\u2026\u2026吸烟者仍然继续吸烟，他们不明白为什么烟盒上会劝人们不要吸烟，食肉者仍然继续食肉，却嘲讽为他们提供肉的人\u2026\u2026","post_id":"294884","update_time":"3 周前","good":"15","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"刚长乳牙的狼崽子","avatar":"https://img.owspace.com//@/avatar/2018-01-18/40e967583a4931ba5bbdc4e4efffed7b3e"},{"id":"87260","pid":"0","uid":"171173","content":"喇嘛帮助巴扎达成了和自己的和解，但社会对\u201c屠夫\u201d的偏见致使外界不能接受他如此的安宁，\u201c屠夫\u201d就应该被谴责、下地狱，因此他与自己和解的理由\u201c咒语\u201d也被无情戳穿与嘲弄，在这样的背景下，不经让人思考，巴扎的出路在哪里？如果一个环境将一个如此虔诚的人逼上了绝路（因为根本没有什么咒语可以达到救赎，如果没有这种偏见，巴扎也无需救赎），这种矛盾是否让人惶恐呢？","post_id":"294884","update_time":"3 周前","good":"8","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"守望之心","avatar":"https://img.owspace.com//@/avatar/2016-03-05/90916ea7ad29fb0f51e0e8bc37d3b384b8"},{"id":"87253","pid":"0","uid":"844882","content":"咒语并不重要，重要的是咒语背后让人心灵有慰藉之感的那股力量。","post_id":"294884","update_time":"3 周前","good":"6","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"CERTAIN","avatar":"https://img.owspace.com//@/avatar/2018-04-06/144de55ba5766a1a8285ed20f3b5a1580f"},{"id":"87290","pid":"0","uid":"713467","content":"简单讲下拙见，文章的核心冲突只有一个。一方面，扎达有坚实的信仰基础，他笃信轮回一说，并且清楚的知道自己当一个屠夫是不会有一个好的结果，但他继续在做这件事。另一方面，香烟上写着戒烟警示，告诉吸烟者吸烟是会没有好结果的，但现实是仍然会有人继续吸烟。这两件事都在指向同一个问题，\u201c明知不可为而为之\u201d的核心冲突。跳脱出文本本身来看，\u201c为什么总有人会去做毫不利己的事？\u201d这是值得思考的。对于这个矛盾作者自身并不能给出让那个人都满意的答案，如此结束也是情理之中（这大概是最近看到的最优质的短篇了。","post_id":"294884","update_time":"3 周前","good":"6","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"港爷太极品","avatar":"http://img.owspace.com/Public/uploads/2018/04/713467_1523811370415.jpg"},{"id":"87256","pid":"0","uid":"848806","content":"喇嘛骗了巴扎，起初善意的谎言咒语变成了一把带毒的利刃插进巴扎的胸膛；喇嘛知道他的咒语会被识破，可能会害死一个虔诚的屠夫但他还是那样做了，暂时解脱巴扎。亦或许喇嘛就是个懒人骗子，骗了一颗虔诚纯粹的心。","post_id":"294884","update_time":"3 周前","good":"5","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"Stupid","avatar":"https://img.owspace.com//@/avatar/2018-04-12/141979bd1fa517f468c0abd9129101aa3f"},{"id":"87323","pid":"0","uid":"721419","content":"我觉得如果说拿扎巴的人生与吸烟者明知吸烟有害而仍旧吸烟来类比，还是不对的。吸烟者是为了自己的快感主动，一意孤行的。扎巴是被迫选择且心怀忏悔的。烟盒上的字是烟酒公司印上的，是政府社会的一种标签式的空洞口号与无用劝诫，看似合理仁慈，却事实上极为冷漠残忍。而扎巴的人生处境与大环境一样冷漠，毫无出路只能选择做着违背信仰的屠夫工作，而周围人丝毫没有意识到是他们自己的需求导致扎巴的困境，所以下地狱的到底该是谁呢？","post_id":"294884","update_time":"2 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"荩隅","avatar":"http://img.owspace.com/Public/uploads/2018/04/721419_1523982600992.jpg"},{"id":"87284","pid":"0","uid":"832469","content":"这世间本没有屠夫，吃肉的人多，自然就出现了。人们嘲笑着，却不知道谁才是真正的屠夫","post_id":"294884","update_time":"3 周前","good":"3","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"Bruce","avatar":"https://img.owspace.com//@/avatar/2018-03-17/3268a00ed586953300528191c0023bd745"}],"html5":"http://static.owspace.com/wap/294884.html","author":"尼洋","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/2.png","category":"TO READ","parseXML":1},{"id":"294864","uid":"536464","name":"","title":"东京罗曼史","excerpt":"今天的全球书情，给大家推荐三座城市的私人记忆，以及两本关乎爱的小说。最近大家在读什么书呢？是否也有非常值得推荐给大家的书呢？欢迎跟帖分享你的阅读","lead":"我们总想着能去到最美的地方 ，哪怕前途不可知，然而最美的地方，或许未必是远方：或者像伊恩·布鲁玛那样经历一场东京罗曼史，或者像班维尔那样重新审视自己生活的都柏林，或者像薇薇安那样用相机在街头扮演人类生活的间谍，在无声告白里观察着人类的自私、弱点、欲望乃至误解，从而重新体验我们对过去和现在的理解。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-03-30/5abe0bd7ad766.jpg","create_time":"1523664000","update_time":"2018/04/14","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"7.6w","share":"http://static.owspace.com/wap/294864.html","comment":"9","good":"25","bookmark":"0","show_uid":"536464","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294864.html","author":"全球书情","tpl":1,"avatar":"https://img.owspace.com/Public/static/avatar/4.png","category":"TO READ","parseXML":1},{"id":"294898","uid":"1999","name":"","title":"北岛是否还能\r\n影响新一代？","excerpt":"曾经，当一代人信仰失落和身陷迷惘之际，北岛的诗歌恰好击中了从迷惘到觉醒的青年，成为了那一代人的声音。如今的北岛，是否还能激荡时代的我们呢？","lead":"\u201c我在自己的故乡成了异乡人\u201d，再次回到阔别了十三年的北京后，北岛连声哀叹。单向空间与单农联合，推出全年阅读推广计划，是因为我们相信，\u201c特别是这这样一个时代，在美的探索和艺术的表达上，诗歌和服装同为介质，共同反抗语言的暴力、审美的平庸和生活的猥琐\u201d。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-13/5acfa7c5ba3c4.png","create_time":"1523606400","update_time":"2018/04/13","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"5.4w","share":"http://static.owspace.com/wap/294898.html","comment":"5","good":"16","bookmark":"0","show_uid":"1999","fm_play":"","lunar_type":"1","hot_comments":[],"html5":"http://static.owspace.com/wap/294898.html","author":"单读","tpl":1,"avatar":"https://img.owspace.com//Public/uploads/Picture/2016-01-17/569b9c2490755.png","category":"TO READ","parseXML":1},{"id":"294895","uid":"829756","name":"","title":"孤独的远征","excerpt":"\u201c有人死于退潮，有人死于浅滩，有的人死于洪水滔天。\u201d在巨难啃的美国名著《白鲸记》里，老船长如是说。巨大的白鲸潜入深海，孤独者继续前行远征\u2026\u2026","lead":"令人望而生畏的《白鲸记》，洋洋洒洒四十万字，但必须用四十万字和连篇累牍、佶屈聱牙的知识考古学类英语单词才能读完这个老船长对白鲸的复仇故事。相比于海明威的《老人与海》的小三万初级词汇中篇，它实在很难读下去。有人把它变成了图像小说，用图文的形式让你轻松读完这部名著。","model":"1","position":"0","thumbnail":"https://img.owspace.com/Public/uploads/Picture/2018-04-11/5acddf2ec410e.jpg","create_time":"1523577600","update_time":"2018/04/13","tags":[{"name":""}],"status":"1","video":"","fm":"","link_url":"","publish_time":"0","view":"8.8w","share":"http://static.owspace.com/wap/294895.html","comment":"22","good":"60","bookmark":"0","show_uid":"829756","fm_play":"","lunar_type":"1","hot_comments":[{"id":"87153","pid":"0","uid":"844882","content":"欢愉浮华虚诞，唯有孤独永恒真切。","post_id":"294895","update_time":"3 周前","good":"11","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"CERTAIN","avatar":"https://img.owspace.com//@/avatar/2018-04-06/144de55ba5766a1a8285ed20f3b5a1580f"},{"id":"87172","pid":"0","uid":"431199","content":"你看它多美多强大 你瞧它多软多可怜","post_id":"294895","update_time":"3 周前","good":"4","model":"1","to_author_name":"xiaoyi1989","under_id":"0","nickname":"希望","avatar":"https://img.owspace.com//@/avatar/2016-11-14/785269b96438e18ab34864c0c253e00b1d"}],"html5":"http://static.owspace.com/wap/294895.html","author":"Sophie","tpl":1,"avatar":"https://img.owspace.com//@/avatar/2018-03-12/2306086e7e928dd102a0439c8895dd91d4","category":"TO READ","parseXML":1}]
     * msg :
     * code : 0
     */

    private String status;
    private String msg;
    private int code;
    private List<DatasBean> datas;

    public String getStatus() {
        return status;
    }

    public void setStatus(String status) {
        this.status = status;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public List<DatasBean> getDatas() {
        return datas;
    }

    public void setDatas(List<DatasBean> datas) {
        this.datas = datas;
    }

    public static class DatasBean {
        /**
         * id : 294943
         * uid : 858097
         * name :
         * title : 手头所忙之事
         究竟是什么？
         * excerpt : 若世界全然是诱人的，那便很简单。若世界仅仅充满挑战，亦可无甚问题。但我每早总在改善世界与享受世界两种欲望的拉扯中醒来，这让规划这一天变得很困难。
         * lead :
         * model : 1
         * position : 0
         * thumbnail : https://img.owspace.com/Public/uploads/Picture/2018-04-26/5ae19ddbedc9d.jpg
         * create_time : 1525305600
         * update_time : 2018/05/03
         * tags : [{"name":""}]
         * status : 1
         * video :
         * fm :
         * link_url :
         * publish_time : 0
         * view : 5.9w
         * share : http://static.owspace.com/wap/294943.html
         * comment : 12
         * good : 14
         * bookmark : 0
         * show_uid : 858097
         * fm_play :
         * lunar_type : 1
         * hot_comments : [{"id":"39457","pid":"0","uid":"218409","content":"我们不要陷入自我的陷阱。唯有务实才是真正的办法","post_id":"292322","update_time":"2 天前","good":"6","model":"3","to_author_name":"Sying","under_id":"0","nickname":"Dolan Yves","avatar":"http://img.owspace.com//@/avatar/2016-04-19/46efbcfbfd6809f2eb2b34ab01ee874a45"}]
         * html5 : http://static.owspace.com/wap/294943.html
         * author : 任宇
         * tpl : 1
         * avatar : https://img.owspace.com/Public/static/avatar/1.png
         * category : TO READ
         * parseXML : 1
         */

        private String id;
        private String uid;
        private String name;
        private String title;
        private String excerpt;
        private String lead;
        private String model;
        private String position;
        private String thumbnail;
        private String create_time;
        private String update_time;
        private String status;
        private String video;
        private String fm;
        private String link_url;
        private String publish_time;
        private String view;
        private String share;
        private String comment;
        private String good;
        private String bookmark;
        private String show_uid;
        private String fm_play;
        private String lunar_type;
        private String html5;
        private String author;
        private int tpl;
        private String avatar;
        private String category;
        private int parseXML;
        private List<TagsBean> tags;
        private List<HotCommentsBean> hot_comments;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getUid() {
            return uid;
        }

        public void setUid(String uid) {
            this.uid = uid;
        }

        public String getName() {
            return name;
        }

        public void setName(String name) {
            this.name = name;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getExcerpt() {
            return excerpt;
        }

        public void setExcerpt(String excerpt) {
            this.excerpt = excerpt;
        }

        public String getLead() {
            return lead;
        }

        public void setLead(String lead) {
            this.lead = lead;
        }

        public String getModel() {
            return model;
        }

        public void setModel(String model) {
            this.model = model;
        }

        public String getPosition() {
            return position;
        }

        public void setPosition(String position) {
            this.position = position;
        }

        public String getThumbnail() {
            return thumbnail;
        }

        public void setThumbnail(String thumbnail) {
            this.thumbnail = thumbnail;
        }

        public String getCreate_time() {
            return create_time;
        }

        public void setCreate_time(String create_time) {
            this.create_time = create_time;
        }

        public String getUpdate_time() {
            return update_time;
        }

        public void setUpdate_time(String update_time) {
            this.update_time = update_time;
        }

        public String getStatus() {
            return status;
        }

        public void setStatus(String status) {
            this.status = status;
        }

        public String getVideo() {
            return video;
        }

        public void setVideo(String video) {
            this.video = video;
        }

        public String getFm() {
            return fm;
        }

        public void setFm(String fm) {
            this.fm = fm;
        }

        public String getLink_url() {
            return link_url;
        }

        public void setLink_url(String link_url) {
            this.link_url = link_url;
        }

        public String getPublish_time() {
            return publish_time;
        }

        public void setPublish_time(String publish_time) {
            this.publish_time = publish_time;
        }

        public String getView() {
            return view;
        }

        public void setView(String view) {
            this.view = view;
        }

        public String getShare() {
            return share;
        }

        public void setShare(String share) {
            this.share = share;
        }

        public String getComment() {
            return comment;
        }

        public void setComment(String comment) {
            this.comment = comment;
        }

        public String getGood() {
            return good;
        }

        public void setGood(String good) {
            this.good = good;
        }

        public String getBookmark() {
            return bookmark;
        }

        public void setBookmark(String bookmark) {
            this.bookmark = bookmark;
        }

        public String getShow_uid() {
            return show_uid;
        }

        public void setShow_uid(String show_uid) {
            this.show_uid = show_uid;
        }

        public String getFm_play() {
            return fm_play;
        }

        public void setFm_play(String fm_play) {
            this.fm_play = fm_play;
        }

        public String getLunar_type() {
            return lunar_type;
        }

        public void setLunar_type(String lunar_type) {
            this.lunar_type = lunar_type;
        }

        public String getHtml5() {
            return html5;
        }

        public void setHtml5(String html5) {
            this.html5 = html5;
        }

        public String getAuthor() {
            return author;
        }

        public void setAuthor(String author) {
            this.author = author;
        }

        public int getTpl() {
            return tpl;
        }

        public void setTpl(int tpl) {
            this.tpl = tpl;
        }

        public String getAvatar() {
            return avatar;
        }

        public void setAvatar(String avatar) {
            this.avatar = avatar;
        }

        public String getCategory() {
            return category;
        }

        public void setCategory(String category) {
            this.category = category;
        }

        public int getParseXML() {
            return parseXML;
        }

        public void setParseXML(int parseXML) {
            this.parseXML = parseXML;
        }

        public List<TagsBean> getTags() {
            return tags;
        }

        public void setTags(List<TagsBean> tags) {
            this.tags = tags;
        }

        public List<HotCommentsBean> getHot_comments() {
            return hot_comments;
        }

        public void setHot_comments(List<HotCommentsBean> hot_comments) {
            this.hot_comments = hot_comments;
        }

        public static class TagsBean {
            /**
             * name :
             */

            private String name;

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }
        }

        public static class HotCommentsBean {
            /**
             * id : 39457
             * pid : 0
             * uid : 218409
             * content : 我们不要陷入自我的陷阱。唯有务实才是真正的办法
             * post_id : 292322
             * update_time : 2 天前
             * good : 6
             * model : 3
             * to_author_name : Sying
             * under_id : 0
             * nickname : Dolan Yves
             * avatar : http://img.owspace.com//@/avatar/2016-04-19/46efbcfbfd6809f2eb2b34ab01ee874a45
             */

            private String id;
            private String pid;
            private String uid;
            private String content;
            private String post_id;
            private String update_time;
            private String good;
            private String model;
            private String to_author_name;
            private String under_id;
            private String nickname;
            private String avatar;

            public String getId() {
                return id;
            }

            public void setId(String id) {
                this.id = id;
            }

            public String getPid() {
                return pid;
            }

            public void setPid(String pid) {
                this.pid = pid;
            }

            public String getUid() {
                return uid;
            }

            public void setUid(String uid) {
                this.uid = uid;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getPost_id() {
                return post_id;
            }

            public void setPost_id(String post_id) {
                this.post_id = post_id;
            }

            public String getUpdate_time() {
                return update_time;
            }

            public void setUpdate_time(String update_time) {
                this.update_time = update_time;
            }

            public String getGood() {
                return good;
            }

            public void setGood(String good) {
                this.good = good;
            }

            public String getModel() {
                return model;
            }

            public void setModel(String model) {
                this.model = model;
            }

            public String getTo_author_name() {
                return to_author_name;
            }

            public void setTo_author_name(String to_author_name) {
                this.to_author_name = to_author_name;
            }

            public String getUnder_id() {
                return under_id;
            }

            public void setUnder_id(String under_id) {
                this.under_id = under_id;
            }

            public String getNickname() {
                return nickname;
            }

            public void setNickname(String nickname) {
                this.nickname = nickname;
            }

            public String getAvatar() {
                return avatar;
            }

            public void setAvatar(String avatar) {
                this.avatar = avatar;
            }
        }
    }
}
